IDEA Open Model
SectionResultOnPoints Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SectionResultOnPoints()
Public Sub New
See Also
Reference
SectionResultOnPoints Class
IdeaRS.OpenModel.Result Namespace